schedule = {'Пн': 'Расписание на понедельник:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            'Вт': 'Расписание на вторник:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            'Ср': 'Расписание на cреду:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            'Чт': 'Расписание на четверг:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            'Пт': 'Расписание на пятницу:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            'Сб': 'Расписание на субботу:\n\n1. Матем каб. 3-14\n2. Рус. яз каб. 3-5',
            }

